{
    "school": [
        {
            "id": 1,
            "title": "МБОУ СОШ №2"
        },
        {
            "id": 2,
            "title": "МБОУ СОШ №3"
        },
        {
            "id": 3,
            "title": "МБОУ СОШ №6"
        },
        {
            "id": 4,
            "title": "МБОУ СОШ №1"
        },
        {
            "id": 5,
            "title": "Лицей "
        }
    ],
    "news": [
        {
            "id": 1,
            "date": "01.03.2022",
            "title": "История проведения Сибирской геологической олимпиады",
            "img": "https://sun9-86.userapi.com/s/v1/if2/Wyw6fUiP79OcrGTKbvODZx2Wyf2rqW5IqaGoaXGjRRIikwIR9wZbvqgTt6giZ2LNjeYTOdheG16pj0seabY7gBVg.jpg?size=359x200&quality=96&type=album",
            "discription": "Сибирская геологическая олимпиада школьников была организована и впервые проведена Институтом геологии и геофизики Сибирского отделения Академии наук СССР в 1969 г. под руководством и при непосредственном участии профессора кафедры Общей геологии геолого-геофизического факультета НГУ, д.г.-м.н., чл.корр. АН СССР И.В. Лучицкого. С тех пор она является важным звеном профессиональной ориентации школьников в области естественных наук и отбора наиболее одаренных из них для поступления в вузы на геологические факультеты и последующего пополнения геологическими кадрами геологоразведочных производств и научных учреждений.Оргкомитет Сибирской геологической олимпиады ежегодно (за исключением ряда лет в 90-х годах, когда олимпиада проводилась раз в 2 года) приглашает коллективы геологических кружков, полевых походов, их руководителей, а также учеников 5–11 классов к участию в геологической олимпиаде, которая традиционно проводится институтами Геологии и минералогии, Нефтегазовой геологии и геофизики СО РАН и геолого-геофизическим факультетом Новосибирского государственного университета.География участников олимпиады разнообразна. В восьмидесятые годы активное участие принимали клубы из республик Таджикистан, Киргизия, Туркменистан, Казахстан и количество участников олимпиады доходило до 300 человек. После распада СССР, из республик участники не приезжают, хотя есть информация, что из Бишкека ребята хотели бы приехать, но видимо, нет средств и возможности. В последние годы количество участников варьирует от 80 до 180 человек. Участники приезжают из городов Сибири - Красноярск, Новокузнецк, Тюмень, Красноярск и Красноярский край (г. Железногорск, Боготол), Омск и Омская обл. (р.п. Кормиловка, с. Ивановка, с. Красноярка, г. Калачинск), Чита и с. Казаковка Читинской обл., Якутск, Магадан, Алтайский край (Барнаул), Р. Алтай (с. Майма), Урал – Екатеринбург, Челябинск, Миасс, Ревда, Бакал, Аргаяш, Пермь, Орск, Башкирия и т.д. В олимпиаде принимают активное участие школьники г. Новосибирска: клуб 'Юный Геолог' им. П.М. Бондаренко, кружок юных геологов ЦДТ Советского р-на, кружки при общеобразовательных школах № 125, 130, 162 и др. Руководители команд участников СГО считают, что не надо менять форму проведения олимпиады, школьникам нравится, что они могут свободно общаться, выдвигать свои оригинальные идеи и даже спорить с ведущими учеными Новосибирского Академгородка. Желающих приехать на нашу олимпиаду каждый год бывает гораздо больше, чем мы можем принять, да и у многих команд не находятся спонсоры, чтобы оплатить поездку. Многие бывшие участники СГО, поступили и закончили ГГФ НГУ, многие работают в Институтах СО РАН, защитили кандидатские и докторские диссертации (к.г.-м.н., доцент Каргополов С.А., к.г.-м.н. Шарыгин В.В., к.г.-м.н. Крук Н.Н., к.г.-м.н., доцент Широких Л.М. д.г.-м.н., проф. А.Э.Изох, д.г.-м.н. Сокол Э.В. и др.) и не отказываются работать в жюри СГО."
        },
        {
            "id": 2,
            "date": "05.03.2002",
            "title": "Ориентировочные темы для выполнения работ заочного конкурса",
            "img": "https://sun9-78.userapi.com/s/v1/if2/Re5LLHucOnmACrFhfMu5XnlU6WPj0nVSqmPFuSFtmVEG5imvXTSZatPn1a0H7vg24SFSvcwSJjqrHeEPBICS8Ts6.jpg?size=359x200&quality=96&type=album",
            "discription": "1. Минералогия и петрография (описание коллекций, результатов экспериментальных работ) 2. Эндогенные и экзогенные геологические процессы (вулканизм, сейсмичность, оледенения, эоловые, водные процессы...) 3. Эволюция органического мира и климата в истории Земли и вашего региона; палеонтология 4. Геологическое строение и полезные ископаемые регионов Сибири, Урала и Дальнего Востока 5. Геофизические и дистанционные методы исследования Земли 6. Геоморфология и четвертичная геология 7. Экологическая геохимия и антропогенное воздействие на геологическую среду 8. Взаимосвязь геологии с географией, химией, физикой, биологией. Участникам заочного конкурса следует принять во внимание, что при оценке их работ в первую очередь будут учитываться: Личный вклад автора Оригинальность темы и подачи материала Степень выполнения поставленных в работе целей и задач Соответствие содержания работы ее названию Количество орфографических и стилистических ошибок"
        }
    ],
    "proffesors": [
        {
            "id": 1,
            "title": "Никитина"
        },
        {
            "id": 2,
            "title": "Олегова"
        },
        {
            "id": 3,
            "title": "Финтуфаев"
        },
        {
            "id": 4,
            "title": "Гнишина"
        },
        {
            "id": 5,
            "title": "Шмелёва"
        }
    ],
    "profile": [
        {
            "id": 1,
            "name": "Кружок следопытов"
        },
        {
            "id": 1,
            "name": "Кружок геологов"
        },
        {
            "id": 1,
            "name": "Кружок кладоискателей"
        },
        {
            "id": 1,
            "name": "Кружок ученых"
        }
    ],
    "events": [
        {
            "id": 1,
            "title": "Старт Сибирской геологической олимпиады 2022",
            "date": "25.03.2022",
            "time": "10:10",
            "img": "https://sun9-73.userapi.com/s/v1/if2/YEYG2iSk3bDVHeXRCgpOEyggdDS9-BV-vUOFjdN5Tn6i4cpweWefnPrGdHBnl_bPEr85EiFBFoweiXWkCHy-0BOl.jpg?size=520x200&quality=96&type=album",
            "discription": "XLIX Сибирская геологическая олимпиада школьников состоится 25-27 марта в НГУ."
        }
    ]
}